
-- ----------------------------
-- Records of zhrj_alarm_info
-- ----------------------------
INSERT INTO `zhrj_alarm_info` VALUES (1, 103, '127.0.0.1', '2023-03-13 10:23:19', 1, 1, '所在地区受天气影响，导致终端在线率下降');
INSERT INTO `zhrj_alarm_info` VALUES (2, 104, '127.0.0.2', '2023-03-13 10:23:19', 2, 2, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (3, 105, '127.0.0.3', '2023-03-13 10:23:19', 1, 1, '所在地区受天气影响，导致终端在线率下降');
INSERT INTO `zhrj_alarm_info` VALUES (4, 106, '127.0.0.4', '2023-03-09 10:23:19', 2, 2, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (5, 107, '127.0.0.5', '2023-03-09 10:23:19', 4, 1, '所在地区受天气影响，导致终端在线率下降');
INSERT INTO `zhrj_alarm_info` VALUES (6, 104, '127.0.0.2', '2023-03-09 10:23:19', 4, 2, '所在地区受天气影响，导致终端在线率下降');
INSERT INTO `zhrj_alarm_info` VALUES (7, 105, '127.0.0.3', '2023-03-09 11:23:19', 4, 2, '所在地区受天气影响，导致终端在线率下降');
INSERT INTO `zhrj_alarm_info` VALUES (8, 106, '127.0.0.4', '2023-03-09 10:23:19', 3, 1, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (9, 103, '127.0.0.1', '2023-03-09 12:23:19', 3, 1, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (10, 104, '127.0.0.2', '2023-03-09 10:23:19', 3, 1, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (11, 105, '127.0.0.3', '2023-03-19 13:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (12, 106, '127.0.0.4', '2023-03-09 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (13, 103, '127.0.0.1', '2023-03-20 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (14, 104, '127.0.0.2', '2023-03-29 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (15, 105, '127.0.0.3', '2023-03-09 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (16, 106, '127.0.0.4', '2023-03-09 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (17, 103, '127.0.0.1', '2023-03-09 10:23:19', 3, 1, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (18, 104, '127.0.0.2', '2023-03-09 10:23:19', 3, 2, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (19, 105, '127.0.0.3', '2023-03-09 10:23:19', 3, 1, '终端信号弱，信号不稳定 ');
INSERT INTO `zhrj_alarm_info` VALUES (20, 106, '127.0.0.4', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (21, 103, '127.0.0.1', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (22, 104, '127.0.0.2', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (23, 105, '127.0.0.3', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (24, 106, '127.0.0.4', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (25, 103, '127.0.0.1', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (26, 104, '127.0.0.2', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
INSERT INTO `zhrj_alarm_info` VALUES (27, 105, '127.0.0.3', '2023-03-09 10:23:19', 2, 1, '离线区域基站大范围检修，终端所属基站离线');
